[
  {
    "id":"0",
    "image": "https://firebasestorage.googleapis.com/v0/b/kepgardens-575e7.appspot.com/o/blogs%2FWhatsApp-Image-2022-11-22-at-2.36.14-PM-1-1024x768.jpeg?alt=media&token=b9ec4662-e36e-4c59-9024-93d70a38c4f3",
    "date": "November 23, 2022",
    "title": "Puthisastra",
    "description": "Earlier this week, students from the University of Puthisastra in Phnom Penh, visited Kep Gardens to talk about oralhygiene. Thank you for spending time with our students and for the gifts they received. Thank you to the businesses in Phnom Penh who donated the goods for the gift packs that were given to the students. We enjoy hosting visitors "
  },
  {
    "id":"1",
    "image": "https://firebasestorage.googleapis.com/v0/b/kepgardens-575e7.appspot.com/o/blogs%2FIMG20220918150032-2048x1536.jpg?alt=media&token=494dea09-61e0-442f-91d7-d33b5761b75e",
    "date": "september",
    "title": "English Competition",
    "description":"Sunday saw the final meeting of the students who competed in the first English Competition organized by Keat Sarak and Uy Vuthy. Mr Kheng Yeon, the Governor of Кер City, announced the results of the competition. Congratulations to all the students who participated and to the students who were named in the top 9. By continuing to improve your English skills you are opening up greater opportunities for employment once you complete Grade 12. A special thank you should be given to the NGOs and Associations in Кер who encouraged their students to participate and who work so hard to "
  },
  {
    "id":"2",
    "image": "https://firebasestorage.googleapis.com/v0/b/kepgardens-575e7.appspot.com/o/blogs%2Fphoto_2022-09-17_11-55-59.jpg?alt=media&token=fd5a1d93-64b8-47e6-9bf3-37b9acea40a6",
    "date":"October 6, 2022",
    "title":"Road Rules - Driver Training",
    "description":"The Ministry of Public Works and Transport spent a night with our older students and many parents who also attended, revising the road rules in an attempt to reduce road accidents during the Pchum Ben celebrations. Many left happy with a new helmet after a question and answer session. Drive safely everyone, enjoy Pchum Ben."
  },
  {
    "id":"3",
    "image": "https://firebasestorage.googleapis.com/v0/b/kepgardens-575e7.appspot.com/o/blogs%2Fphoto_2022-10-17_08-20-34.jpg?alt=media&token=3181c191-ac8a-4d58-9c02-633495df533a",
    "date":"October 18, 2022",
    "title":"Primery Aged Football Team",
    "description":"Our primary school aged students played a football match against Dom Bosco. Well done to both teams. The game ended up a draw 2-2. The goals for Кер Gardens were scored by Nhan Sophon and Phorn Phaneth and our goal keeper was Hok Seyha. Thank you very much to the coaches Kristoff Collignon and David Omnes from Кер Villa Guesthouse. Special thank you to Watana for umpiring the game. Although it was hot, it was a happy school community event with classmates and parents coming along to cheer our team."
  },
  {
    "id":"4",
    "image": "https://firebasestorage.googleapis.com/v0/b/kepgardens-575e7.appspot.com/o/blogs%2F139-scaled.jpg?alt=media&token=1bf19802-6960-48bf-8b2b-fee297221454",
    "date":"september 17, 2022",
    "title":"Wildlife Alliance",
    "description":"The final section of the Wildlife Alliance Kouprey Express visit was the very popular study tour to Phnom Tamao. Phnom Tamao Wildlife Rescue Centre is a government-owned facility set over 6,000 acres of regenerating forest. Wildlife Alliance animal hubandry specialists and verterinarians care for over 1,400 animals across more than 100 species. All of our high/secondary students headed off at 6.00 am one morning, arriving back at Kep Gardens around 5.00 pm tired but happy."
  },
  {
    "id":"5",
    "image": "https://firebasestorage.googleapis.com/v0/b/kepgardens-575e7.appspot.com/o/blogs%2Fphoto_2022-09-05_09-29-27.jpg?alt=media&token=8e80243b-f990-48b2-85fc-71e83c7be0e3",
    "date":"september 12, 2022",
    "title":"Donations to Community",
    "description":"Thanks to Jenga House in Kampot and Bettina, Stephan, Michael Ritscher from Germany and Daniel Lakmay from Phnom Penh, we were able to offer men’s, women's and children's clothes plus a girl and boy's bicycle to many needy families in the Kampong Tralach area in Kep."
  }


]